/* Localized versions of Info.plist keys */

CFBundleName = "AddNibToNav";
CFBundleShortVersionString = "AddNibToNav version 1.0";
CFBundleGetInfoString = "AddNibToNav version 1.0, Copyright 2003 Apple Computer, Inc.";
